{
  "main": {
    "educationScience": {
      "title": "Educational and scientific departments",
      "title1": "Institute of Information Technologies divisions",
      "title2": "Institute of Artificial Intelligence",
      "title3": "Institute of Radio Electronics and Informatics",
      "title4": "Institute of Fine Chemical Technologies named after M.V. Lomonosov",
      "title5": "Institute of Cybersecurity and Digital Technologies",
      "title6": "Institute of Advanced Technologies and Industrial Programming",
      "title7": "Institute of Management Technologies",
      "title8": "Institute of International Education",
      "des1": "The Institute of Information Technologies is a structural subdivision of MIREA - the Russian Technological University, training bachelors and masters in priority areas: software engineering, applied computer science, computer science and computer technology, applied mathematics. Within these areas, a wide range of bachelor's and master's degree profiles are offered master's programs, covering all possible areas of interest and areas of employment for modern and promising professionals in the field of information and communication technologies. Graduates of the institute, who have devoted enough effort to mastering the educational programs provided to them, are easily employed in commercial and government structures and organizations in the Russian Federation and abroad.<br /><br />Existing experience and potential, professional staff and modern material and technical equipment, involvement of leading IT specialists in teaching and scientific projects, as well as a wide range of areas of cooperation with government and commercial enterprises of the Russian Federation and abroad ensure sustainable positive dynamics of development of the Institute of Information Technologies.",
      "des2": "The Institute of Artificial Intelligence is a structural division of MIREA - Russian Technological University, which, as part of the specialty, bachelor's and master's programs, trains specialists in the research, development and implementation of artificial intelligence technologies in areas of modeling, management, processing and protection of information, including in such scientific areas as computer science, applied mathematics, computer technology, automation of technological processes and production, mechatronics and robotics, control in technical systems, system analysis and management, information and computer safety, biotechnical systems and technologies, medical physics.<br /><br />The activities of graduates are related to the development of a new generation of mechatronic and robotic systems and complexes, aviation, rocket and space, measuring and medical equipment, with the introduction of systems engineering methods in development of complex technical objects, with the creation of large databases, with ensuring information security of means of processing and transmitting information in government authorities and law enforcement agencies, state enterprises, institutions and organizations, joint-stock companies, commercial firms. And also the activities of graduates are related to the development and implementation of artificial intelligence technologies, including machine learning, data analysis, predictive technologies, computer vision and decision support technologies.",
      "des3": "Institute of Radio Electronics and Informatics - a division of MIREA - Russian Technological University, where they train specialists in the field of research, design and development of radio engineering and infocommunication systems and devices. Students receive fundamental physics and mathematics training in combination with industrial training at leading enterprises in Moscow and the Moscow region.",
      "des4": "Institute of Fine Chemical Technologies named after M.V. Lomonosov provides training in the field of chemistry, chemical technology, biotechnology and industrial pharmacy, technologies of new unique materials, ecology and technosphere safety.",
      "des5": "The Institute of Cybersecurity and Digital Technologies is a structural unit of MIREA - Russian Technological University, which trains students in the field of information security, protection of national cyberspace, economic security, legal support for national security and law enforcement, information technology and software systems, special and analytical instrumentation.<br /><br />The Institute heads the regional department of the UMO for information security in the Central Federal district and is included in the University League of the Collective Security Treaty Organization (CSTO).",
      "des6": "The Institute of Advanced Technologies and Industrial Programming is a structural division of MIREA - the Russian Technological University, which trains highly qualified professionals in the most popular and innovative fields, prepares specialists in such areas as full stack development, computer and graphic design, system and industrial programming, design of mixed reality environments, laser engineering and optical technologies, design visualization of industrial facilities, micro- and nanoelectronics technologies and devices, metrological examination and accreditation, materials and technologies of digital and additive manufacturing. <br /><br />Institute graduates receive professions that are in demand and in short supply on the labor market: web programmer, team lead, backend and frontend programmer, interface designer, multimedia application developer, game designer, standardization and certification specialist , quality director, architect of laser and optical systems, computer vision engineer, designer-developer of holographic systems, nanomaterials technologist, developer of micro- and nanoelectronics, 3D designer.",
      "des7": "The Institute of Control Technologies is a structural division of RTU MIREA , implementing a wide range of popular educational programs of higher education, developed taking into account modern market realities and the wishes of employer representatives. The educational programs of the institute are distinguished by their relevance and practice-oriented nature, and within the framework of the educational process, tools are used that contribute to the development of an integrated approach in students to solving the problems of professional activity. The Institute has a modern material and technical base that allows the formation of fundamental and applied knowledge, which graduates successfully apply in their future professional field. The presence of highly qualified teachers and active interaction with industrial partners ensure high-quality practical training of specialists in demand in the modern labor market.",
      "des8": "The Institute of International Education (IMO) has been training foreign citizens in the areas of training and specialties of the university since its establishment in 1990 ( until March 2015 it was called the International Faculty of Informatics). The organization of the training process for foreign undergraduate and graduate students is carried out by the educational department of the IIR, the IIR sector “Vernadsky Avenue, 86” and the IIR sector “Stromynka, 20”. The preparation of foreign citizens for bachelor's and master's degree programs is carried out by the Preparatory Department for Foreign Citizens of the IMO (POIG IMO). The Department of Russian Language (as a Foreign Language) conducts classes at the university in all disciplines related to the Russian language.<br /><br />Training of foreign students and listeners of POIG IMO is carried out both under contracts with payment of the cost of training by individuals or legal entities, and in accordance with international treaties and intergovernmental agreements of the Russian Federation at the expense of budgetary allocations from the federal budget."
    },
    "interesting": {
      "title": "Interesting",
      "title1": "Olympiads for schoolchildren",
      "title2": "Idea Accelerator",
      "title3": "Student and Teacher of the Year",
      "title4": "Open Days",
      "title5": "Megalaboratories",
      "title6": "Megalaboratories"
    }
  }
}
