{
  "main": {
    "educationScience": {
      "title": "Учебно-научные подразделения",
      "title1": "Институт информационных технологий",
      "title2": "Институт искусственного интеллект",
      "title3": "Институт радиоэлектроники и информатики",
      "title4": "Институт тонких химических технологий имени М.В. Ломоносова",
      "title5": "Институт кибербезопасности и цифровых технологий",
      "title6": "Институт перспективных технологий и индустриального программирования",
      "title7": "Институт технологий управления",
      "title8": "Институт международного образования",
      "des1": "Институт информационных технологий — структурное подразделение МИРЭА — Российского технологического университета, осуществляющее подготовку бакалавров и магистров по приоритетным направлениям: программная инженерия, прикладная информатика, информатика и вычислительная техника, прикладная математика. В рамках данных направлений реализуется широкий спектр профилей бакалавриата и магистерских программ, охватывающий все возможные сферы интересов и области трудоустройства современных и перспективных профессионалов в вопросах информационно-коммуникационных технологий. Выпускники института, уделившие достаточно усилий освоению предоставляемых им образовательных программ, без затруднений трудоустраиваются в коммерческие и государственные структуры и организации Российской Федерации и зарубежья.<br /><br />Имеющийся опыт и потенциал, профессиональный кадровый состав и современное материально-техническое оснащение, привлечение к преподаванию и научным проектам передовых ИТ-специалистов, а также широкий спектр областей сотрудничества с государственными и коммерческими предприятиями Российской Федерации и зарубежья обеспечивают устойчивую положительную динамику развития Института информационных технологий.",
      "des2": "Институт искусственного интеллекта — структурное подразделение МИРЭА — Российского технологического университета, которое в рамках обучения по программам специалитета, бакалавриата и магистратуры реализует подготовку специалистов по исследованиям, разработке и внедрению технологий искусственного интеллекта в области моделирования, управления, обработки и защиты информации, в том числе в таких научных направлениях, как информатика, прикладная математика, вычислительная техника, автоматизация технологических процессов и производств, мехатроника и робототехника, управление в технических системах, системный анализ и управление, информационная и компьютерная безопасность, биотехнические системы и технологии, медицинская физика.<br /><br />Деятельность выпускников связана с разработкой нового поколения образцов мехатронных и робототехнических систем и комплексов, авиационной, ракетно-космической, измерительной и медицинской техники, с внедрением методов системной инженерии при разработке сложных технических объектов, с созданием больших баз данных, с обеспечением информационной безопасности средств обработки и передачи информации в государственных органах власти и силовых структурах, государственных предприятиях, учреждениях и организациях, акционерных обществах, коммерческих фирмах. А также деятельность выпускников связана с разработкой и внедрением технологий искусственного интеллекта, включая машинное обучение, анализ данных, предиктивные технологии, машинное зрение и технологии поддержки принятия решений.",
      "des3": "Институт радиоэлектроники и информатики – подразделение МИРЭА – Российского технологического университета, где готовят специалистов в области исследования, проектирования и разработок радиотехнических и инфокоммуникационных систем и устройств. Студенты получают фундаментальную физико-математическую подготовку в сочетании с производственным обучением на ведущих предприятиях Москвы и Московской области.",
      "des4": "Институт тонких химических технологий имени М.В. Ломоносова осуществляет подготовку в области химии, химической технологии, биотехнологии и промышленной фармации, технологий новых уникальных материалов, экологии и техносферной безопасности.",
      "des5": "Институт кибербезопасности и цифровых технологий — структурное подразделение МИРЭА — Российского технологического университета, реализующее подготовку студентов в области обеспечения информационной безопасности, защиты национального киберпространства, экономической безопасности, правового обеспечения национальной безопасности и правоохранительной деятельности, информационных технологий и программных систем, специального и аналитического приборостроения.<br /><br />Институт возглавляет региональное отделение УМО по информационной безопасности в Центральном федеральном округе и входит в Университетскую лигу Организации Договора о коллективной безопасности (ОДКБ).",
      "des6": "Институт перспективных технологий и индустриального программирования — структурное подразделение МИРЭА – Российского технологического университета, которое осуществляет подготовку высококвалифицированных профессионалов в самых востребованных и инновационных сферах, готовит специалистов в таких областях, как фуллстек-разработка, компьютерный и графический дизайн, системное и индустриальное программирование, дизайн сред смешанной реальности, лазерная инженерия и оптические технологии, дизайн-визуализация промышленных объектов, технологии и устройства микро- и наноэлектроники, метрологическая экспертиза и аккредитация, материалы и технологии цифровых и аддитивных производств. <br /><br />Выпускники института получают востребованные и дефицитные профессии на рынке труда: веб-программист, тимлид, бэкенд- и фронтенд–программист, дизайн-проектировщик интерфейсов, разработчик мультимедийных приложений, гейм-дизайнер, специалист по стандартизации и сертификации, директор по качеству, архитектор лазерных и оптических систем, инженер по компьютерному зрению, дизайнер-разработчик голографических систем, технолог наноматериалов, разработчик микро- и наноэлектроники, 3D-дизайнер.",
      "des7": "Институт технологий управления является структурным подразделением РТУ МИРЭА, реализующим широкий спектр востребованных образовательных программ высшего образования, разработанных с учётом современных рыночных реалий и пожеланий представителей работодателей. Образовательные программы института отличаются актуальностью и практикоориентированностью, а в рамках образовательного процесса используется инструментарий, способствующий развитию у слушателей комплексного подхода к решению задач профессиональной деятельности. Институт располагает современной материально-технической базой, позволяющей сформировать фундаментальные и прикладные знания, которые выпускники успешно применяют в будущей профессиональной сфере. Наличие высококвалифицированных преподавателей и активное взаимодействие с индустриальными партнёрами обеспечивают качественную практическую подготовку специалистов, востребованных современным рынком труда.",
      "des8": "Институт международного образования (ИМО) осуществляет обучение иностранных граждан по направлениям подготовки и специальностям университета с момента создания в 1990 году (до марта 2015 года имел название Международный факультет информатики). Организацией процесса обучения иностранных студентов бакалавриата и магистратуры занимаются учебный отдел ИМО, сектор ИМО «Проспект Вернадского, 86» и сектор ИМО «Стромынка, 20». Подготовку иностранных граждан к освоению программ бакалавриата и магистратуры проводит подготовительное отделение для иностранных граждан ИМО (ПОИГ ИМО). Кафедра русского языка (как иностранного) ведет занятия в университете по всем дисциплинам, связанным с русским языком.<br /><br />Обучение иностранных студентов и слушателей ПОИГ ИМО осуществляется как по договорам с оплатой стоимости обучения физическими или юридическими лицами, так и в соответствии с международными договорами и межправительственными соглашениями Российской Федерации за счет бюджетных ассигнований федерального бюджета."
    },
    "interesting": {
      "title": "Интересное",
      "title1": "Олимпиады для школьников",
      "title2": "Акселератор идей",
      "title3": "Студент и преподаватель года",
      "title4": "Дни открытых дверей",
      "title5": "Мегалаборатории",
      "title6": "Мегалаборатории"
    }
  }
}
